{
  "expertOpinions": {
    "heading": "Мнения экспертов",
    "subheading": "Что специалисты говорят о правовых аспектах ИИ в дизайне",
    "opinions": [
      {
        "name": "Анна Петрова",
        "affiliation": "Место работы",
        "quote": "Современное законодательство не успевает за развитием генеративного ИИ. Нам нужны новые правовые категории для регулирования авторства AI-контента.",
        "image": "https://blog.texasbar.com/files/2013/09/JessicaMangrum_smaller1.jpg",
        "alt": "Портрет Анны Петровой"
      },
      {
        "name": "Иван Смирнов",
        "affiliation": "Генеральный директор AI Design Studio",
        "quote": "В нашей студии мы разработали внутренние стандарты использования ИИ, которые защищают и клиентов, и дизайнеров. Такие практики должны стать отраслевыми.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQfqC8hudk6sRqhX6j22DChcUTa8sjsb98nhQ&s",
        "alt": "Портрет Ивана Смирнова"
      },
      {
        "name": "Елена Козлова",
        "affiliation": "Искусствовед, куратор цифрового искусства",
        "quote": "Нейроискусство - это не просто инструмент, а принципиально новая форма творчества, требующая переосмысления традиционных эстетических категорий.",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR627FcVZzDp88XEeI_PCuAxNuiDOtF5-4kaaq2OSGrFzZ66lgGaEvTGXEaLokcbF9wr8k&usqp=CAU",
        "alt": "Портрет Елены Козловой"
      }
    ]
  },
  "blogSlider": [
    {
      "id": "ai-artist",
      "date": "2025-08-26",
      "title": "<span>AI</span> как новый художник",
      "author": "Мариам Ароян",
      "readTime": "5 мин чтения",
      "image": "https://raw.githubusercontent.com/vifirsanova/hse-blog/refs/heads/main/assets/images/photo_2025-08-25_20-34-00.jpg",
      "alt": "Иллюстрация с роботом, который пишет картину. Изображено сгенерировано с помощью нейросети Pixart",
      "excerpt": "<div style=\"max-width:740px;margin:0 auto;padding:8px 0 14px 0;font-family:Georgia, 'Times New Roman', Times, serif;color:#111;line-height:1.65;font-size:16px;\">\n  <p style=\"margin:0 0 12px 0;color:#555;font-style:italic;\">В этой статье автор иногда переходит на повествование от первого лица во множественном числе — исключительно для того, чтобы подчеркнуть, что некоторые проблемы являются общими и что в ряде из них он узнаёт и себя. Во всём остальном сюжеты вымышлены, а любые совпадения случайны.</p>\n  <hr style=\"border:none;border-top:1px solid #e0e0e0;margin:12px 0;\">\n  <p style=\"margin:0;color:#222;\">В рассуждениях о праве интеллектуальной собственности в контексте генеративного AI часто складывается следующая картина: мы ещё не до конца понимаем, как именно работает технология, но уже пытаемся комментировать её правовые аспекты. Проблема эта многосторонняя. Необходимо пространство, где художник, AI-инженер и IP-юрист смогут встретиться, обменяться взглядами и направить друг друга.</p>\n</div>",
      "content": "<article style=\"max-width:760px;margin:0 auto;padding:12px 0 24px 0;font-family:Georgia, 'Times New Roman', Times, serif;color:#111;line-height:1.75;font-size:18px;\">\n  <h1 style=\"font-size:34px;line-height:1.15;margin:0 0 14px 0;font-weight:700;letter-spacing:-0.2px;color:#0d0d0d;\">Искусство и авторское право в эпоху AI: необходимость диалога</h1>\n  <p style=\"margin:0 0 18px 0;text-align:justify;hyphens:auto;\">\n    <span style=\"float:left;font-size:56px;line-height:0.9;padding:6px 10px 0 0;font-weight:700;color:#0d0d0d;\">В</span>\n    беседах с художниками, музыкантами и в целом представителями творческого сообщества я понимаю, что эта талантливая и оригинальная группа людей зачастую иначе толкует вопросы авторства и творческого вклада, чем правоведы. Более того, обобщая впечатления, можно с уверенностью сказать: творческое сообщество в целом более смелое и открытое в отношении понятия авторства, чем IP-сообщество. Эта тенденция, пожалуй, общемировая. Значит ли это, что кто-то прав, а кто-то нет? Очевидно, ответ на вопрос будет отрицательным. Однако это должно обратить наше внимание на следующее обстоятельство: мнение людей, создающих искусство, столь же важно, как и мнение тех, кто формирует для него правовые рамки.\n  </p>\n\n  <h2 style=\"font-size:24px;line-height:1.3;margin:26px 0 10px 0;font-weight:700;border-top:1px solid #111;padding:10px 0;\">Исторические отсылки</h2>\n\n  <h3 style=\"font-size:18px;line-height:1.3;margin:16px 0 8px 0;font-weight:700;text-transform:none;color:#333;\">Игральные карты</h3>\n  <p style=\"margin:0 0 14px 0;text-align:justify;hyphens:auto;\">На примере монополий на производство и продажу игральных карт в Англии начала XVII века можно проследить, как правовые механизмы меняются и совершенствуются, не всегда проходя испытания на прочность, а иногда и на здравый смысл. The Case of Monopolies (1602) (или Darcy v Allein) — это история одного патента, выданного Дарси, предоставлявшего ему исключительные права на производство и продажу игральных карт в Англии. Дарси подал в суд на некоего Аллена за продажу карт без соответствующего разрешения, однако Аллену удалось доказать, что монополии, подобные той, что была предоставлена Дарси, противоречат общему праву. Существует версия, что монополия на карты изначально возникла для удовлетворения потребностей королевы и её двора в бесперебойной поставке игральных карт. Такому обоснованию монополии действительно было нетрудно противостоять.</p>\n  <p style=\"margin:0 0 14px 0;text-align:justify;hyphens:auto;\">Среди аргументов против подобных монополий было то, что монополии имеют негативные экономические последствия — например, негативно сказываются на занятости, препятствуют законной торговле, способствуют искусственному повышению цен и даже разоряют тех, кто ранее работал в отрасли. По этим причинам монополии осуждались и общим правом, и религиозной моралью.</p>\n  <p style=\"margin:0 0 14px 0;text-align:justify;hyphens:auto;\">Тем не менее для патентных монополий впоследствии было сделано исключение: их предоставляли на ограниченный срок тем, кто вводил полезные ремёсла и изобретения. Логика заключалась в том, что такие патенты способствуют технологическому и экономическому развитию. Корона выдавала монополии изобретателям новых технологий или тем, кто привносил в Англию зарубежные новшества. Целью такого подхода было распространение знаний и развитие человеческого капитала.</p>\n\n  <h3 style=\"font-size:18px;line-height:1.3;margin:18px 0 8px 0;font-weight:700;text-transform:none;color:#333;\">Закон о пасеках и Акт о поощрении искусства изготовления новых моделей и слепков бюстов</h3>\n  <p style=\"margin:0 0 14px 0;text-align:justify;hyphens:auto;\">Важно понимать, что не только в современном мире, но и в различные исторические эпохи новые обстоятельства нередко требовали специализированного правового режима. Например, раздел 14(1) Закона о пасеках 1985 года (Apiaries Act 1985, Новый Южный Уэльс, Австралия) гласит: «Лицо не должно держать пчёл или позволять держать пчёл на пасеке, кроме как в рамочном улье».</p>\n  <p style=\"margin:0 0 14px 0;text-align:justify;hyphens:auto;\">Иногда изначально узкоспециализированный закон впоследствии становился частью более широкой категории. Пример такой мы можем найти и в категории авторского права, которое изначально развивалось из отдельных специализированных актов. Одним из таких был Акт о поощрении искусства изготовления новых моделей и слепков бюстов и других упомянутых в нём предметов (An Act for Encouraging the Art of Making New Models and Casts of Busts, and other Things therein Mentioned), 38 Geo. III c. 71 (1798, Великобритания). На момент принятия Акта говорить о единой и развитой системе авторского права было еще рано, и скульптура как творческое выражение автора охранялась через отдельный статут.</p>\n  <p style=\"margin:0 0 14px 0;text-align:justify;hyphens:auto;\">К чему я привожу все эти примеры? Практически любая технология, вид искусства или даже целое культурное течение когда-то были новыми и для кого-то странными явлениями. И право интеллектуальной собственности (и не только оно) должно было адаптироваться под эти новые обстоятельства. Можно провести аналогию между распространением технологии генеративного AI и развитием печатной отрасли в Англии начала XVIII века или бурным ростом пользователей сети Интернет. В одном случае исторический виток способствовал формированию системы авторского права, а в двух других — её пересмотру.</p>\n  <p style=\"margin:0 0 18px 0;text-align:justify;hyphens:auto;\">Поэтому, пожалуй, наиболее ошибочной для нас стратегией будет выбрать любую из двух крайностей: стремиться сохранить авторское право в его текущем виде несмотря ни на что или стремиться авторское право радикально перестроить, потому что это уже будет не авторское право, а какая-то другая конструкция.</p>\n\n  <h2 style=\"font-size:24px;line-height:1.3;margin:26px 0 10px 0;font-weight:700;border-top:1px solid #d9d9d9;padding-top:12px;\">Вывод</h2>\n  <p style=\"margin:0;text-align:justify;hyphens:auto;\">Хотя, может быть, это и не вывод вовсе, а приглашение к обсуждению — но только принципиально междисциплинарному, где художники, нейрохудожники, AI-инженеры и правоведы встречаются для того, чтобы попытаться понять: что же происходит с искусством и авторским правом в эпоху неизбежного становления AI как нового художника.</p>\n</article>"
    }
  ],
  "featuredArticles": {
    "marquee": [
      "ИИ меняет представления о творчестве и авторстве",
      "Новые правовые вызовы в эпоху генеративного ИИ",
      "НИУ ВШЭ запускает исследовательский проект по праву ИИ"
    ],
    "heading": "Узнать больше..",
    "articles": [
      {
        "number": 1,
        "title": "Промпт-инжиниринг",
        "subtitle": "Как научиться создавать промпты эффективно и решать абсолютные любые задачи за секунды.",
        "link": "#prompt-engineering",
        "content": "<h2>Промпт-инжиниринг</h2><p><strong>Как научиться создавать промпты эффективно и решать абсолютные любые задачи за секунды.</strong></p><p>Промпт-инжиниринг - это искусство формулировки запросов к искусственному интеллекту таким образом, чтобы получать максимально точные и полезные ответы. В этой статье мы рассмотрим:</p><ul><li>Основные принципы составления эффективных промптов</li><li>Техники последовательного уточнения запросов</li><li>Примеры сложных задач и их решения через правильные формулировки</li><li>Инструменты для тестирования и оптимизации промптов</li></ul><p>Освоив эти техники, вы сможете получать от нейросетей именно то, что вам нужно, с первого запроса.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>"
      },
      {
        "number": 2,
        "title": "Нейросети и право",
        "subtitle": "Подборка ресурсов о вопросах права в искусственном интеллекте: авторское право в эпоху цифрового творчества и интернет-законодательство.",
        "link": "#ai-law",
        "content": "<h2>Нейросети и право</h2><p><strong>Подборка ресурсов о вопросах права в искусственном интеллекте.</strong></p><p>С развитием генеративного ИИ возникло множество правовых вопросов, особенно в области авторского права и ответственности за созданный контент.</p><h3>Ключевые аспекты:</h3><ul><li>Авторское право на контент, созданный ИИ</li><li>Ответственность за misinformation (ложную информацию)</li><li>Регулирование использования персональных данных для обучения моделей</li><li>Международные различия в подходе к регулированию ИИ</li></ul><p>В статье представлен анализ текущего законодательства и прогнозы его развития в ближайшие годы.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>"
      },
      {
        "number": 3,
        "title": "Авторство в цифровую эпоху",
        "subtitle": "Как развитие генеративного искусственного интеллекта влияет на развитие творческих индустрий.",
        "link": "#digital-authorship",
        "content": "<h2>Авторство в цифровую эпоху</h2><p><strong>Как развитие генеративного искусственного интеллекта влияет на развитие творческих индустрий.</strong></p><p>Генеративный ИИ бросает вызов традиционным представлениям об авторстве и творческом процессе.</p><h3>Основные темы:</h3><ul><li>Изменение роли художника/писателя в эпоху ИИ</li><li>Кейсы успешного симбиоза человека и ИИ в творчестве</li><li>Экономические последствия для творческих профессий</li><li>Этические дилеммы использования ИИ в искусстве</li></ul><p>Статья включает интервью с художниками, писателями и музыкантами, экспериментирующими с ИИ-инструментами.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>"
      },
      {
        "number": 4,
        "title": "Под капотом",
        "subtitle": "Материалы для профессиональных разработчиков систем искусственного интеллекта.",
        "link": "#under-the-hood",
        "content": "<h2>Под капотом</h2><p><strong>Материалы для профессиональных разработчиков систем искусственного интеллекта.</strong></p><p>Технический разбор современных архитектур нейросетей и методов их обучения. Для понимания правовых аспектов ИИ необходимо разбираться в технических особенностях работы этих систем.</p><h3>Содержание:</h3><ul><li>Архитектуры генеративных моделей (GAN, VAE, Transformers)</li><li>Методы обучения с учителем и без учителя</li><li>Проблема интерпретируемости решений нейросетей</li><li>Этические аспекты разработки ИИ-систем</li><li>Технические средства обеспечения прозрачности и accountability</li></ul><p>Для технических специалистов: примеры кода, бенчмарки и практические рекомендации по реализации. Статья будет полезна как разработчикам, так и юристам, работающим в области технологического права.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>"
      }
    ],
    "circle": {
      "title": "LAW DESIGN + ROBOTS",
      "subtitle": "Междисциплинарный исследовательский проект НИУ ВШЭ",
      "footer": "Узнать больше"
    }
  },
  "openQuestions": {
    "title": "✦ БАНК ОТКРЫТЫХ ВОПРОСОВ",
    "questions": [
      "Можно ли рассматривать промпт-инжиниринг как форму соавторства?",
      "Каким образом можно реализовать надёжный механизм машиночитаемого отказа от TDM-исключения?",
      "Из каких технических шагов состоит разработка генеративного AI, который создает музыку?",
      "Как философия отвечает на вопросы авторства искусственного интеллекта? Есть ли философы, которые считают, что AI, генерирующий картины, может быть автором?",
      "Как генеративный AI влияет на рынок искусства уже сейчас? Можно ли сказать, что мы стали меньше ценить \"человеческие\" работы?"
    ],
    "footer": "Присоединяйтесь к обсуждению этих и других вопросов на наших междисциплинарных встречах.",
    "html": "<div style=\"margin: 30px 0; padding: 25px; background: linear-gradient(to bottom, #fafafa, #f5f5f5); border-radius: 8px; border-left: 4px solid #121418; border: 1px solid #e0e0e0; box-shadow: 0 2px 8px rgba(0,0,0,0.08); font-family: 'Georgia', 'Times New Roman', serif;\">\n  <h3 style=\"font-family: 'Space Grotesk', sans-serif; font-size: 22px; margin-bottom: 20px; color: #121418; letter-spacing: -0.5px; font-weight: 700; text-transform: uppercase; letter-spacing: 0.5px; border-bottom: 2px solid #121418; padding-bottom: 10px; display: inline-block;\">\n    ✦ БАНК ОТКРЫТЫХ ВОПРОСОВ\n  </h3>\n  <ul style=\"list-style: none; padding: 0; margin: 0;\">\n    <li style=\"margin-bottom: 16px; padding-left: 30px; position: relative; font-size: 16px; line-height: 1.5; color: #333; transition: color 0.3s ease;\">\n      <span style=\"position: absolute; left: 0; top: 2px; font-size: 24px; color: #121418;\">•</span>\n      Можно ли рассматривать промпт-инжиниринг как форму соавторства?\n    </li>\n    <li style=\"margin-bottom: 16px; padding-left: 30px; position: relative; font-size: 16px; line-height: 1.5; color: #333; transition: color 0.3s ease;\">\n      <span style=\"position: absolute; left: 0; top: 2px; font-size: 24px; color: #121418;\">•</span>\n      Каким образом можно реализовать надёжный механизм машиночитаемого отказа от TDM-исключения?\n    </li>\n    <li style=\"margin-bottom: 16px; padding-left: 30px; position: relative; font-size: 16px; line-height: 1.5; color: #333; transition: color 0.3s ease;\">\n      <span style=\"position: absolute; left: 0; top: 2px; font-size: 24px; color: #121418;\">•</span>\n      Из каких технических шагов состоит разработка генеративного AI, который создает музыку?\n    </li>\n    <li style=\"margin-bottom: 16px; padding-left: 30px; position: relative; font-size: 16px; line-height: 1.5; color: #333; transition: color 0.3s ease;\">\n      <span style=\"position: absolute; left: 0; top: 2px; font-size: 24px; color: #121418;\">•</span>\n      Как философия отвечает на вопросы авторства искусственного интеллекта? Есть ли философы, которые считают, что AI, генерирующий картины, может быть автором?\n    </li>\n    <li style=\"margin-bottom: 16px; padding-left: 30px; position: relative; font-size: 16px; line-height: 1.5; color: #333; transition: color 0.3s ease;\">\n      <span style=\"position: absolute; left: 0; top: 2px; font-size: 24px; color: #121418;\">•</span>\n      Как генеративный AI влияет на рынок искусства уже сейчас? Можно ли сказать, что мы стали меньше ценить \"человеческие\" работы?\n    </li>\n  </ul>\n  <p style=\"margin-top: 20px; font-style: italic; color: #666; font-size: 14px; border-top: 1px dashed #ccc; padding-top: 15px;\">\n    Присоединяйтесь к обсуждению этих и других вопросов на наших междисциплинарных встречах.\n  </p>\n</div>"
  }
}
