{
  "expertOpinions": {
    "heading": "Мнения экспертов",
    "subheading": "Что специалисты говорят о правовых аспектах ИИ в дизайне",
    "opinions": [
      {
        "name": "Анна Петрова",
        "affiliation": "Доцент кафедры цифрового права, МГУ",
        "quote": "Современное законодательство не успевает за развитием генеративного ИИ. Нам нужны новые правовые категории для регулирования авторства AI-контента.",
        "image": "https://randomuser.me/api/portraits/women/45.jpg",
        "alt": "Портрет Анны Петровой"
      },
      {
        "name": "Иван Смирнов",
        "affiliation": "Генеральный директор AI Design Studio",
        "quote": "В нашей студии мы разработали внутренние стандарты использования ИИ, которые защищают и клиентов, и дизайнеров. Такие практики должны стать отраслевыми.",
        "image": "https://randomuser.me/api/portraits/men/32.jpg",
        "alt": "Портрет Ивана Смирнова"
      },
      {
        "name": "Елена Козлова",
        "affiliation": "Искусствовед, куратор цифрового искусства",
        "quote": "Нейроискусство - это не просто инструмент, а принципиально новая форма творчества, требующая переосмысления традиционных эстетических категорий.",
        "image": "https://randomuser.me/api/portraits/women/68.jpg",
        "alt": "Портрет Елены Козловой"
      }
    ]
  },
  "blogSlider": [
    {
      "id": "prompt-vs-art",
      "date": "2025-07-15",
      "title": "Промпт-инжиниринг - это <span>искусство?</span>",
      "author": "Виктория Фирсанова",
      "readTime": "5 мин чтения",
      "image": "https://www.if24.ru/wp-content/uploads/2018/07/1-2.jpg",
      "alt": "Искусственный интеллект и творчество",
      "excerpt": "<p>Промпт-инжиниринг сегодня часто называют «новой грамотой цифровой эпохи» или даже искусством общения с машиной. Это навык, на первый взгляд сугубо технический — ведь речь идёт всего лишь о том, чтобы «правильно» задать вопрос искусственному интеллекту. Но чем глубже мы погружаемся в мир генеративных моделей, тем яснее становится: хороший промпт — это не просто команда. Это элемент творчества, построенный на знании языка, культуры, визуальных и литературных кодов. Возникает вопрос: можно ли рассматривать такие промпты как результат творческого труда? И если да, заслуживают ли они защиты авторским правом?</p><p>Ответ не так однозначен. Промпт может быть просто командой — «сделай красиво». А может — самостоятельным творческим высказыванием, в котором отражаются стиль, вкус и интенция автора. И пока закон не предлагает чётких ответов, вопрос остаётся открытым для дискуссии — как среди юристов, так и среди самих создателей промптов.</p><p>Промпт-инжиниринг — это не просто инструмент взаимодействия с ИИ. Это новая форма креативности на стыке языка, технологий и визуального мышления. И, возможно, в будущем мы увидим отдельную категорию правовой охраны — не только для результатов генерации, но и для того, что лежит в их основе: человеческой идеи, выраженной в словай.</p>"
    },
    {
      "id": "new-genre",
      "date": "2025-07-22",
      "title": "Нейроискусство: <span>новый жанр</span>",
      "author": "Мариам Ароян",
      "readTime": "7 мин чтения",
      "image": "https://www.microsoft.com/en-us/research/wp-content/uploads/2018/12/systems.png",
      "alt": "Нейроискусство и технологии",
      "excerpt": "<p>Нейроискусство представляет собой принципиально новый жанр в современном искусстве, который бросает вызов традиционным представлениям о творческом процессе. В отличие от классического искусства, где художник непосредственно создаёт произведение, в нейроискусстве человек выступает в роли куратора или дирижёра, направляя работу алгоритма.</p><p>Это поднимает фундаментальные вопросы о природе творчества и авторства. Если произведение создано искусственным интеллектом по запросу человека, кто является его автором? Человек, который сформулировал промпт? Разработчики алгоритма? Или, возможно, сам алгоритм?</p><p>С правовой точки зрения, большинство юрисдикций пока не признают ИИ в качестве субъекта права, способного быть автором. Это создаёт правовой вакуум, в котором произведения нейроискусства могут оказаться без надлежащей правовой защиты или, наоборот, стать предметом споров о правах на их использование.</p>"
    },
    {
      "id": "authorship-ai-age",
      "date": "2025-07-30",
      "title": "Авторство в <span>эпоху ИИ</span>",
      "author": "Виктория Фирсанова",
      "readTime": "6 мин чтения",
      "image": "https://www.e-spincorp.com/wp-content/uploads/2018/01/Quantum-Computing-Chip-1024x576.jpg",
      "alt": "Технологии искусственного интеллекта",
      "excerpt": "<p>Для получения охраны произведение должно соответствовать трём основным критериям:</p><ol><li>Оригинальность — то есть быть результатом индивидуального, творческого выбора;</li><li>Выраженность в объективной форме — его можно зафиксировать (на бумаге, в файле и т.д.);</li><li>Человеческое авторство — произведение должно быть создано человеком (по крайней мере на сегодняшний день именно такова позиция большинства правопорядков).</li></ol><p>Третий критерий — человеческое авторство — становится особенно проблематичным в контексте генеративного ИИ. Если произведение создано алгоритмом с минимальным участием человека, может ли оно считаться охраняемым авторским правом?</p><p>В разных странах подходы к этому вопросу различаются. В США, например, Copyright Office четко заявляет, что произведения, созданные исключительно машиной без творческого вмешательства человека, не охраняются авторским правом. В Европе также преобладает подход, согласно которому авторское право защищает только произведения, созданные человеком.</p><p>Однако по мере развития технологий и увеличения степени взаимодействия человека и ИИ в творческом процессе, эти правовые рамки, вероятно, потребуют пересмотра.</p>"
    }
  ],
  "featuredArticles": {
    "marquee": [
      "ИИ меняет представления о творчестве и авторстве",
      "Новые правовые вызовы в эпоху генеративного ИИ",
      "НИУ ВШЭ запускает исследовательский проект по праву ИИ"
    ],
    "heading": "Узнать больше..",
    "articles": [
      {
        "number": 1,
        "title": "Промпт-инжиниринг",
        "subtitle": "Как научиться создавать промпты эффективно и решать абсолютные любые задачи за секунды.",
        "link": "#prompt-engineering"
      },
      {
        "number": 2,
        "title": "Нейросети и право",
        "subtitle": "Подборка ресурсов о вопросах права в искусственном интеллекте: авторское право в эпоху цифрового творчества и интернет-законодательство.",
        "link": "#ai-law"
      },
      {
        "number": 3,
        "title": "Авторство в цифровую эпоху",
        "subtitle": "Как развитие генеративного искусственного интеллекта влияет на развитие творческих индустрий.",
        "link": "#digital-authorship"
      },
      {
        "number": 4,
        "title": "Под капотом",
        "subtitle": "Материалы для профессиональных разработчиков систем искусственного интеллекта.",
        "link": "#under-the-hood"
      }
    ],
    "circle": {
      "title": "LAW DESIGN + ROBOTS",
      "subtitle": "Междисциплинарный исследовательский проект НИУ ВШЭ",
      "footer": "Узнать больше"
    },
    "content": {
      "prompt-engineering": "<h2>Промпт-инжиниринг</h2><p><strong>Как научиться создавать промпты эффективно и решать абсолютные любые задачи за секунды.</strong></p><p>Промпт-инжиниринг - это искусство формулировки запросов к искусственному интеллекту таким образом, чтобы получать максимально точные и полезные ответы. В этой статье мы рассмотрим:</p><ul><li>Основные принципы составления эффективных промптов</li><li>Техники последовательного уточнения запросов</li><li>Примеры сложных задач и их решения через правильные формулировки</li><li>Инструменты для тестирования и оптимизации промптов</li></ul><p>Освоив эти техники, вы сможете получать от нейросетей именно то, что вам нужно, с первого запроса.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>",
      "ai-law": "<h2>Нейросети и право</h2><p><strong>Подборка ресурсов о вопросах права в искусственном интеллекте.</strong></p><p>С развитием генеративного ИИ возникло множество правовых вопросов, особенно в области авторского права и ответственности за созданный контент.</p><h3>Ключевые аспекты:</h3><ul><li>Авторское право на контент, созданный ИИ</li><li>Ответственность за misinformation (ложную информацию)</li><li>Регулирование использования персональных данных для обучения моделей</li><li>Международные различия в подходе к регулированию ИИ</li></ul><p>В статье представлен анализ текущего законодательства и прогнозы его развития в ближайшие годы.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>",
      "digital-authorship": "<h2>Авторство в цифровую эпоху</h2><p><strong>Как развитие генеративного искусственного интеллекта влияет на развитие творческих индустрий.</strong></p><p>Генеративный ИИ бросает вызов традиционным представлениям об авторстве и творческом процессе.</p><h3>Основные темы:</h3><ul><li>Изменение роли художника/писателя в эпоху ИИ</li><li>Кейсы успешного симбиоза человека и ИИ в творчестве</li><li>Экономические последствия для творческих профессий</li><li>Этические дилеммы использования ИИ в искусстве</li></ul><p>Статья включает интервью с художниками, писателями и музыкантами, экспериментирующими с ИИ-инструментами.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>",
      "under-the-hood": "<h2>Под капотом</h2><p><strong>Материалы для профессиональных разработчиков систем искусственного интеллекта.</strong></p><p>Технический разбор современных архитектур нейросетей и методов их обучения. Для понимания правовых аспектов ИИ необходимо разбираться в технических особенностях работы этих систем.</p><h3>Содержание:</h3><ul><li>Архитектуры генеративных моделей (GAN, VAE, Transformers)</li><li>Методы обучения с учителем и без учителя</li><li>Проблема интерпретируемости решений нейросетей</li><li>Этические аспекты разработки ИИ-систем</li><li>Технические средства обеспечения прозрачности и accountability</li></ul><p>Для технических специалистов: примеры кода, бенчмарки и практические рекомендации по реализации. Статья будет полезна как разработчикам, так и юристам, работающим в области технологического права.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>",
      "prompt-vs-art": "<h2>Промпт-инжиниринг - это искусство?</h2><p><strong>Взгляд со стороны авторского права на процесс создания промптов для генеративного ИИ и их правовой статус.</strong></p><p>Промпт-инжиниринг сегодня часто называют «новой грамотой цифровой эпохи» или даже искусством общения с машиной. Это навык, на первый взгляд сугубо технический — ведь речь идёт всего лишь о том, чтобы «правильно» задать вопрос искусственному интеллекту. Но чем глубже мы погружаемся в мир генеративных моделей, тем яснее становится: хороший промпт — это не просто команда. Это элемент творчества, построенный на знании языка, культуры, визуальных и литературных кодов. Возникает вопрос: можно ли рассматривать такие промпты как результат творческого труда? И если да, заслуживают ли они защиты авторским правом?</p><h3>Что такое промпт-инжиниринг?</h3><p>Промпт-инжиниринг — это дисциплина, которая занимается разработкой и оптимизацией текстовых запросов (промптов) для генеративных моделей искусственного интеллекта. Качественный промпт должен быть:</p><ul><li>Конкретным и однозначным</li><li>Учитывающим контекст и стиль</li><li>Содержащим нужные ключевые элементы</li><li>Адаптированным под конкретную модель ИИ</li></ul><h3>Творческий аспект промпт-инжиниринга</h3><p>Создание эффективных промптов требует не только технических знаний, но и творческого подхода. Хороший промпт-инженер должен:</p><ul><li>Понимать принципы композиции и стиля</li><li>Владеть искусством убедительной коммуникации</li><li>Уметь предвидеть результаты генерации</li><li>Обладать развитым эстетическим вкусом</li></ul><h3>Правовой статус промптов</h3><p>Ответ не так однозначен. Промпт может быть просто командой — «сделай красиво». А может — самостоятельным творческим высказыванием, в котором отражаются стиль, вкус и интенция автора. И пока закон не предлагает чётких ответов, вопрос остаётся открытым для дискуссии — как среди юристов, так и среди самих создателей промптов.</p><p>Промпт-инжиниринг — это не просто инструмент взаимодействия с ИИ. Это новая форма креативности на стыке языка, технологий и визуального мышления. И, возможно, в будущем мы увидим отдельную категорию правовой охраны — не только для результатов генерации, но и для того, что лежит в их основе: человеческой идеи, выраженной в словах.</p><h3>Перспективы развития</h3><p>С развитием генеративного ИИ промпт-инжиниринг становится всё более востребованной профессией. Крупные компании уже нанимают специалистов по промпт-инжинирингу, а образовательные учреждения начинают предлагать соответствующие курсы и программы.</p><p>В будущем мы можем ожидать появления специализированных инструментов для создания и оптимизации промптов, а также развития стандартов и лучших практик в этой области.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>",
      "new-genre": "<h2>Нейроискусство: новый жанр</h2><p><strong>Как ИИ меняет представления о творческом процессе в визуальном искусстве и дизайне.</strong></p><p>Нейроискусство стало одним из самых обсуждаемых феноменов в современном культурном пространстве. С помощью генеративных моделей художники создают работы, которые бросают вызов традиционным представлениям о творчестве и авторству.</p><h3>История развития нейроискусства</h3><p>Нейроискусство зародилось в начале 2010-х годов, когда исследователи начали экспериментировать с использованием нейронных сетей для создания визуальных образов. Первые работы были скорее техническими экспериментами, но постепенно нейроискусство стало признанным направлением современного искусства.</p><h3>Ключевые техники и подходы</h3><p>Современные художники, работающие с ИИ, используют различные техники:</p><ul><li>Генеративно-состязательные сети (GANs) для создания изображений</li><li>Трансформеры для генерации текста и поэзии</li><li>Нейронные стили для переноса художественного стиля</li><li>Генеративные модели для создания музыки и звука</li></ul><h3>Правовые аспекты признания нейроискусства</h3><p>Признание нейроискусства как художественного жанра сталкивается с рядом правовых challenges:</p><ul><li>Вопросы авторства и соавторства с ИИ</li><li>Правовой статус произведений, созданных с помощью ИИ</li><li>Проблемы охраноспособности и оригинальности</li><li>Вопросы коммерческого использования нейроискусства</li></ul><h3>Знаковые проекты и выставки</h3><p>За последние годы прошло несколько значительных выставок нейроискусства:</p><ul><li>«ИИ: больше чем человек» в Барбикан-центре (Лондон)</li><li>«Нейроискусство» в ЦВЗ «Манеж» (Москва)</li><li>«Генерируя будущее» в галерее Тейт Модерн (Лондон)</li></ul><h3>Эстетические особенности нейроискусства</h3><p>Нейроискусство характеризуется ряд уникальных эстетических качеств:</p><ul><li>Гибридность человеческого и машинного творчества</li><li>Эмерджентность — возникновение непредсказуемых результатов</li><li>Интерактивность и изменчивость произведений</li><li>Специфическая «нейроэстетика» визуального языка</li></ul><p>Нейроискусство продолжает эволюционировать, предлагая новые формы эстетического выражения и ставя перед нами важные вопросы о природе творчества в цифровую эпоху.</p><h3>Будущее нейроискусства</h3><p>С развитием технологий нейроискусство будет становиться всё более sophisticated. Мы можем ожидать появления:</p><ul><li>Более сложных и nuanced произведений</li><li>Новых форм интерактивного и иммерсивного искусства</li><li>Интеграции ИИ в традиционные художественные практики</li><li>Развития рынка и инфраструктуры для нейроискусства</li></ul><a href=\"#\" class=\"back-button\">← Назад к статьям</a>",
      "authorship-ai-age": "<h2>Авторство в эпоху ИИ</h2><p><strong>Может ли искусственный интеллект быть признан автором произведения с точки зрения современного права.</strong></p><p>Для получения охраны произведение должно соответствовать трём основным критериям:</p><ol><li>Оригинальность — то есть быть результатом индивидуального, творческого выбора;</li><li>Выраженность в объективной форме — его можно зафиксировать (на бумаге, в файле и т.д.);</li><li>Человеческое авторство — произведение должно быть создано человеком (по крайней мере на сегодняшний день именно такова позиция большинства правопорядков).</li></ol><h3>Текущее состояние законодательства</h3><p>В настоящее время большинство юрисдикций не признают ИИ в качестве автора. Однако с развитием технологий этот вопрос становится всё более актуальным.</p><p>В разных странах подходы к этому вопросу vary:</p><ul><li>В США авторское право защищает только произведения, созданные человеком</li><li>В Европейском союзе обсуждается возможность признания ограниченных прав на произведения, созданные ИИ</li><li>В Великобритании существует специальный режим для computer-generated works</li><li>В Китае и Японии подходы более гибкие и ориентированы на поддержку innovation</li></ul><h3>Подходы к решению проблемы авторства ИИ</h3><p>В статье рассматриваются различные подходы к решению этой проблемы:</p><ul><li>Расширение понятия \"автор\" для включения искусственного интеллекта</li><li>Создание специального правового режима для произведений, созданных ИИ</li><li>Признание автором человека, инициировавшего создание произведения</li><li>Разработка системы соавторства человека и ИИ</li><li>Отказ от предоставления авторско-правовой охраны произведениям ИИ</li></ul><h3>Международные инициативы</h3><p>На международном уровне ведутся активные дискуссии о регулировании авторского права для ИИ:</p><ul><li>ВОИС (Всемирная организация интеллектуальной собственности) проводит обсуждения по вопросам ИИ и ИС</li><li>Европейная комиссия разрабатывает Регламент об искусственном интеллекте</li><li>ЮНЕСКО работает над Рекомендацией по этике ИИ</li><li>Страны \"Большой семерки\" обсуждают общие принципы регулирования ИИ</li></ul><h3>Практические implications</h3><p>Вопрос авторства ИИ имеет важные практические последствия:</p><ul><li>Для создателей контента — определение прав на произведения</li><li>Для бизнеса — ясность в вопросах коммерческого использования</li><li>Для общества — баланс между стимулированием innovation и защитой авторов</li><li>Для правоприменительной практики — определённость в судебных спорах</li></ul><h3>Будущее авторского права в эпоху ИИ</h3><p>С развитием технологий нам потребуется переосмыслить традиционные концепции авторского права. Возможные направления развития:</p><ul><li>Разработка гибких правовых режимов, адаптированных к технологическим изменениям</li><li>Создание международных стандартов для cross-border использования произведений ИИ</li><li>Развитие технических средств идентификации и атрибуции произведений</li><li>Внедрение новых бизнес-моделей монетизации контента, созданного ИИ</li></ul><p>Авторское право в эпоху ИИ стоит на пороге фундаментальных изменений, которые потребуют careful balancing между protection инноваций и сохранением фундаментальных принципов интеллектуальной собственности.</p><a href=\"#\" class=\"back-button\">← Назад к статьям</a>"
    }
  }
}
